<section id="container" class="">
	<section id="main-content">
		<section class="wrapper site-min-height">
			<section class="panel">
				<div class="panel-body">
					<div class="row">
						<div class="col-sm-6">
							<img src="<?=base_url()?>assets_rtl/img/maps_immap.png"  style="width: 100%" alt="">
						</div>
						<div class="col-sm-6">
							<div role="tabpanel">
								<!-- Nav tabs -->
								<ul class="nav nav-tabs" role="tablist">
									<li role="presentation" class="active">
										<a href="#home" aria-controls="home" role="tab" data-toggle="tab">Description</a>
									</li>
									<!-- <li role="presentation">
										<a href="#tab" aria-controls="tab" role="tab" data-toggle="tab">tab</a>
									</li> -->
								</ul>
								
								<!-- Tab panes -->
								<div class="tab-content">
									<div role="tabpanel" class="tab-pane active" id="home">
										<br>
										<p>											شرقی ،
											مناطق مرکز و بعضی مناطق شمال شرقی تحت تأثیر هوای مرطوب
											مونسون هند قرار گرفت و مناطق شرقی ، جنوب شرقی و بعضی مناطق
											شمال شرقی و مرکز شاهد بارندگی های وقفوی و ضعیف بود و به مقدار
											۲ تا ۵۰ ملی متر بارندگی در مناطق فوق طی ماه جون بمشاهده رسیده
											است. قابل ذکر است کاهش قابل ملاحظه ای آلودگی هوا سبب فعالیت و
											شکل گیری نسبی نورمال سیستم های سیناپتیکی گردیده و به اساس
											پشگوئی های فصلی بخصوص مناطق شرقی و جنوب شرقی در جریان
											فعالیت مونسون هند شاهد بارندگی های قابل ملاحظه خواهد بود ،بنأ
											وقوع سیلاب های آنی طی حد اقل یک ماه آینده در مناطق فوق الذکر پیش
											بینی میگردد (نقشه ۳ و ۴ ).
											مودل IRI مقدار بارندگی را طی ماه های جولای ، اگست و سپتمبر
											۲۰۲۰ در بعضی مناطق شمال شرقی ، مناطق شرقی و مناطق مرکز ۴۰
											تا ۴۵ درصد بلند تر از نور مال پیش بینی نموده است و در سایر مناطق
										</p>
										<p>
											
											شرقی ،
											مناطق مرکز و بعضی مناطق شمال شرقی تحت تأثیر هوای مرطوب
											مونسون هند قرار گرفت و مناطق شرقی ، جنوب شرقی و بعضی مناطق
											شمال شرقی و مرکز شاهد بارندگی های وقفوی و ضعیف بود و به مقدار
											۲ تا ۵۰ ملی متر بارندگی در مناطق فوق طی ماه جون بمشاهده رسیده
											است. قابل ذکر است کاهش قابل ملاحظه ای آلودگی هوا سبب فعالیت و
											شکل گیری نسبی نورمال سیستم های سیناپتیکی گردیده و به اساس
											پشگوئی های فصلی بخصوص مناطق شرقی و جنوب شرقی در جریان
											فعالیت مونسون هند شاهد بارندگی های قابل ملاحظه خواهد بود ،بنأ
											وقوع سیلاب های آنی طی حد اقل یک ماه آینده در مناطق فوق الذکر پیش
											بینی میگردد (نقشه ۳ و ۴ ).
											مودل IRI مقدار بارندگی را طی ماه های جولای ، اگست و سپتمبر
											۲۰۲۰ در بعضی مناطق شمال شرقی ، مناطق شرقی و مناطق مرکز ۴۰
											تا ۴۵ درصد بلند تر از نور مال پیش بینی نموده است و در سایر مناطق
										</p>
									</div>
								</div>
							</div>
						</div>
					</div>
					
				</section>
				
				
			</div>
		</section>
	</section>
</section>
